Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Total Referrals: %lld
ar: إجمالي الإحالات: %lld
cs: Celkem doporučení: %lld
de: Gesamtanzahl Empfehlungen: %lld
el: Σύνολο παραπομπών: %lld
es: Total de referidos: %lld
es_419: Total de referidos: %lld
es_mx: Total de referidos: %lld
fr: Total des parrainages : %lld
he: סך ההפניות: %lld
hi: कुल रेफ़रल: %lld
id: Total Referensi: %lld
it: Totale inviti: %lld
ja: 総紹介数: %lld
ko: 총 추천: %lld
nl: Totaal aantal verwijzingen: %lld
pl: Łączna liczba poleceń: %lld
pt: Total de referências: %lld
pt_br: Total de indicações: %lld
pt_pt: Total de referências: %lld
ru: Всего рефералов: %lld
sv: Totalt antal rekommendationer: %lld
th: จำนวนการแนะนำทั้งหมด: %lld
uk: Всього рефералів: %lld
vi: Tổng số giới thiệu: %lld
zh_hans: 推荐总数：%lld
zh_hk: 推薦總數：%lld

source: Total since reset, so runs of different lengths compare
ar: الإجمالي منذ إعادة التعيين، لتسهيل مقارنة التشغيلات مختلفة المدة
cs: Celkem od resetu, aby šlo porovnat běhy různé délky
de: Summe seit dem Zurücksetzen, damit Läufe unterschiedlicher Länge vergleichbar sind
el: Σύνολο από την επαναφορά, ώστε να συγκρίνονται εκτελέσεις διαφορετικής διάρκειας
es: Total desde el restablecimiento, para poder comparar ejecuciones de distinta duración
es_419: Total desde el restablecimiento, para poder comparar ejecuciones de distinta duración
es_mx: Total desde el restablecimiento, para poder comparar ejecuciones de distinta duración
fr: Total depuis la réinitialisation, pour comparer des sessions de durées différentes
he: סה״כ מאז האיפוס, כדי שאפשר יהיה להשוות הרצות באורכים שונים
hi: रीसेट के बाद से कुल, ताकि अलग-अलग अवधि के रन की तुलना हो सके
id: Total sejak reset, agar run dengan durasi berbeda bisa dibandingkan
it: Totale dall’azzeramento, così si confrontano sessioni di durata diversa
ja: リセット以降の合計。長さの異なる実行を比較できます
ko: 재설정 이후 합계로, 길이가 다른 실행끼리 비교할 수 있습니다
nl: Totaal sinds de reset, zodat runs van verschillende lengte vergelijkbaar zijn
pl: Łącznie od resetu, aby dało się porównać przebiegi o różnej długości
pt: Total desde a reposição, para comparar execuções de durações diferentes
pt_br: Total desde a redefinição, para comparar execuções de durações diferentes
pt_pt: Total desde a reposição, para comparar execuções de durações diferentes
ru: Всего с момента сброса, чтобы можно было сравнивать прогоны разной длительности
sv: Totalt sedan återställningen, så att körningar av olika längd kan jämföras
th: ยอดรวมตั้งแต่รีเซ็ต เพื่อให้เปรียบเทียบการรันที่ยาวไม่เท่ากันได้
uk: Усього від скидання, щоб можна було порівнювати запуски різної тривалості
vi: Tổng số kể từ lần đặt lại, để có thể so sánh các lần chạy có độ dài khác nhau
zh_hans: 自重置以来的总数，便于比较不同时长的运行
zh_hk: 自重設以來的總數，方便比較不同時長的執行

source: Transaction
ar: المعاملة
cs: Transakce
de: Transaktion
el: Συναλλαγή
es: Transacción
es_419: Transacción
es_mx: Transacción
he: עסקה
hi: लेन-देन
id: Transaksi
it: Transazione
ja: トランザクション
ko: 트랜잭션
nl: Transactie
pl: Transakcja
pt: Transação
pt_br: Transação
pt_pt: Transação
ru: Транзакция
sv: Transaktion
th: รายการ
uk: Транзакція
vi: Giao dịch
zh_hans: 交易
zh_hk: 交易

source: Transfer balance, connected location and traffic, with quick connect.
ar: رصيد البيانات والموقع المتصل وحركة البيانات، مع الاتصال السريع.
cs: Zůstatek dat, připojené místo a provoz, s rychlým připojením.
de: Datenguthaben, verbundener Standort und Datenverkehr, mit Schnellverbindung.
el: Υπόλοιπο δεδομένων, συνδεδεμένη τοποθεσία και κίνηση, με γρήγορη σύνδεση.
es: Saldo de datos, ubicación conectada y tráfico, con conexión rápida.
es_419: Saldo de datos, ubicación conectada y tráfico, con conexión rápida.
es_mx: Saldo de datos, ubicación conectada y tráfico, con conexión rápida.
fr: Solde de données, emplacement connecté et trafic, avec connexion rapide.
he: יתרת נתונים, מיקום מחובר ותעבורה, עם התחברות מהירה.
hi: डेटा बैलेंस, कनेक्टेड लोकेशन और ट्रैफ़िक, क्विक कनेक्ट के साथ।
id: Saldo data, lokasi terhubung, dan lalu lintas, dengan koneksi cepat.
it: Saldo dati, posizione connessa e traffico, con connessione rapida.
ja: データ残高、接続中の場所、トラフィック、クイック接続。
ko: 데이터 잔액, 연결된 위치와 트래픽, 빠른 연결.
nl: Datategoed, verbonden locatie en verkeer, met snelverbinding.
pl: Saldo danych, połączona lokalizacja i ruch, z szybkim połączeniem.
pt: Saldo de dados, localização ligada e tráfego, com ligação rápida.
pt_br: Saldo de dados, local conectado e tráfego, com conexão rápida.
pt_pt: Saldo de dados, localização ligada e tráfego, com ligação rápida.
ru: Баланс трафика, подключённая локация и трафик, с быстрым подключением.
sv: Datasaldo, ansluten plats och trafik, med snabbanslutning.
th: ยอดข้อมูลคงเหลือ ตำแหน่งที่เชื่อมต่อ และทราฟฟิก พร้อมการเชื่อมต่อด่วน
uk: Баланс даних, підключене розташування й трафік, зі швидким підключенням.
vi: Số dư dữ liệu, vị trí đã kết nối và lưu lượng, kèm kết nối nhanh.
zh_hans: 流量余额、已连接位置和流量，并支持快速连接。
zh_hk: 流量餘額、已連接位置和流量，並支援快速連接。

source: Transport
ar: بروتوكول النقل
el: Μεταφορά
es: Transporte
es_419: Transporte
es_mx: Transporte
he: פרוטוקול העברה
hi: ट्रांसपोर्ट
it: Trasporto
ja: トランスポート
ko: 전송 방식
pt: Transporte
pt_br: Transporte
pt_pt: Transporte
ru: Транспорт
th: ทรานสปอร์ต
uk: Транспорт
vi: Truyền tải
zh_hans: 传输方式
zh_hk: 傳輸方式

source: Transports
ar: بروتوكولات النقل
cs: Transporty
de: Transporte
el: Μεταφορές
es: Transportes
es_419: Transportes
es_mx: Transportes
he: פרוטוקולי העברה
hi: ट्रांसपोर्ट
id: Transport
it: Trasporti
ja: トランスポート
ko: 전송 방식
pl: Transporty
pt: Transportes
pt_br: Transportes
pt_pt: Transportes
ru: Транспорты
sv: Transporter
th: ทรานสปอร์ต
uk: Транспорти
vi: Phương thức truyền tải
zh_hans: 传输方式
zh_hk: 傳輸方式

source: Trusted by over 100,000 private networks
ar: موثوق به من قبل أكثر من 100,000 شبكة خاصة
cs: Důvěřuje mu více než 100 000 soukromých sítí
de: Vertraut von über 100.000 privaten Netzwerken
el: Εμπιστεύεται από πάνω από 100.000 ιδιωτικά δίκτυα
es: Confiado por más de 100,000 redes privadas
es_419: Confiado por más de 100,000 redes privadas
es_mx: Confiado por más de 100,000 redes privadas
fr: Fait confiance à plus de 100 000 réseaux privés
he: נמצא באמון של מעל 100,000 רשתות פרטיות
hi: 100,000 से अधिक निजी नेटवर्क द्वारा विश्वसनीय
id: Dipercaya oleh lebih dari 100.000 jaringan pribadi
it: Fidato da oltre 100.000 reti private
ja: 10万以上のプライベートネットワークに信頼されています
ko: 10만 개 이상의 프라이빗 네트워크에서 신뢰받음
nl: Vertrouwd door meer dan 100.000 privé-netwerken
pl: Zaufany przez ponad 100 000 prywatnych sieci
pt: Confiado por mais de 100.000 redes privadas
pt_br: Confiado por mais de 100.000 redes privadas
pt_pt: Confiado por mais de 100.000 redes privadas
ru: Доверяют более 100 000 частных сетей
sv: Betrodd av över 100 000 privata nätverk
th: ได้รับความไว้วางใจจากเครือข่ายส่วนตัวกว่า 100,000 เครือข่าย
uk: Довіряють понад 100 000 приватних мереж
vi: Được hơn 100.000 mạng riêng tin tưởng
zh_hans: 获得超过100,000个私人网络的信任
zh_hk: 獲超過100,000個私人網絡信任

source: Try guest mode
ar: جرب وضع الضيف
cs: Vyzkoušejte režim hosta
de: Gastmodus testen
el: Δοκιμάστε τη λειτουργία επισκέπτη
es: Prueba el modo invitado
es_419: Prueba el modo invitado
es_mx: Prueba el modo invitado
fr: Essayer le mode invité
he: נסה מצב אורח
hi: गेस्ट मोड आज़माएं
id: Coba mode tamu
it: Prova la modalità ospite
ja: ゲストモードを試す
ko: 게스트 모드 시도
nl: Probeer de gastmodus
pl: Wypróbuj tryb gościa
pt: Experimente o modo convidado
pt_br: Experimentar modo convidado
pt_pt: Experimente o modo convidado
ru: Попробовать гостевой режим
sv: Prova gästläge
th: ลองใช้โหมดผู้เยี่ยมชม
uk: Спробувати гостьовий режим
vi: Thử chế độ khách
zh_hans: 试用访客模式
zh_hk: 試用訪客模式

source: Try Guest Mode
ar: جرب وضع الضيف
cs: Zkuste režim hosta
de: Gastmodus testen
el: Δοκιμάστε τη λειτουργία επισκέπτη
es: Probar el modo invitado
es_419: Probar Modo Invitado
es_mx: Probar el modo invitado
fr: Essayer le mode invité
he: נסה מצב אורח
hi: गेस्ट मोड आज़माएँ
id: Coba Mode Tamu
it: Prova Modalità Ospite
ja: ゲストモードを試す
ko: 게스트 모드 시도하기
nl: Probeer de gastmodus
pl: Wypróbuj tryb gościa
pt: Experimentar o Modo Convidado
pt_br: Experimentar o Modo Convidado
pt_pt: Experimente o Modo Convidado
ru: Попробуйте гостевой режим
sv: Prova Gästläge
th: ลองใช้ในโหมดผู้เยี่ยมชม
uk: Спробувати Гостьовий Режим
vi: Thử Chế Độ Khách
zh_hans: 尝试访客模式
zh_hk: 試用訪客模式

source: Turn URnetwork on and off from Control Center, and keep an eye on it from your Home Screen.
ar: شغّل URnetwork وأوقفه من مركز التحكم، وتابعه من شاشتك الرئيسية.
cs: Zapínejte a vypínejte URnetwork z Ovládacího centra a sledujte ho z plochy.
de: Schalte URnetwork im Kontrollzentrum ein und aus und behalte es auf deinem Home-Bildschirm im Blick.
el: Ενεργοποιήστε και απενεργοποιήστε το URnetwork από το Κέντρο ελέγχου και παρακολουθήστε το από την οθόνη Αφετηρίας.
es: Activa y desactiva URnetwork desde el Centro de control y vigílalo desde tu pantalla de inicio.
es_419: Activa y desactiva URnetwork desde el Centro de control y vigílalo desde tu pantalla de inicio.
es_mx: Activa y desactiva URnetwork desde el Centro de control y vigílalo desde tu pantalla de inicio.
fr: Activez et désactivez URnetwork depuis le Centre de contrôle, et gardez un œil dessus depuis votre écran d’accueil.
he: הפעילו וכבו את URnetwork ממרכז הבקרה, ועקבו אחריו ממסך הבית.
hi: कंट्रोल सेंटर से URnetwork चालू और बंद करें, और होम स्क्रीन से उस पर नज़र रखें।
id: Nyalakan dan matikan URnetwork dari Pusat Kontrol, dan pantau dari Layar Utama Anda.
it: Attiva e disattiva URnetwork da Centro di Controllo e tienilo d’occhio dalla schermata Home.
ja: コントロールセンターから URnetwork のオンとオフを切り替え、ホーム画面から状態を確認できます。
ko: 제어 센터에서 URnetwork를 켜고 끄고, 홈 화면에서 상태를 확인하세요.
nl: Zet URnetwork aan en uit vanuit het Bedieningspaneel en houd het in de gaten vanaf je beginscherm.
pl: Włączaj i wyłączaj URnetwork z centrum sterowania i miej go na oku z ekranu początkowego.
pt: Ligue e desligue a URnetwork na Central de controlo e acompanhe-a a partir do ecrã principal.
pt_br: Ative e desative a URnetwork pela Central de Controle e acompanhe tudo pela Tela de Início.
pt_pt: Ligue e desligue a URnetwork na Central de controlo e acompanhe-a a partir do ecrã principal.
ru: Включайте и выключайте URnetwork в Пункте управления и следите за ним с экрана «Домой».
sv: Slå på och av URnetwork från Kontrollcenter och håll koll på det från hemskärmen.
th: เปิดและปิด URnetwork จากศูนย์ควบคุม และดูสถานะได้จากหน้าจอโฮม
uk: Вмикайте й вимикайте URnetwork із Центру керування і стежте за ним з початкового екрана.
vi: Bật và tắt URnetwork từ Trung tâm điều khiển, và theo dõi nó từ Màn hình chính.
zh_hans: 在控制中心开关 URnetwork，并在主屏幕上随时查看其状态。
zh_hk: 在控制中心開關 URnetwork，並在主畫面上隨時查看其狀態。

source: Turn URnetwork on and off from Quick Settings, and keep an eye on it from your home screen.
ar: شغّل URnetwork وأوقفه من الإعدادات السريعة، وتابعه من شاشتك الرئيسية.
cs: Zapínejte a vypínejte URnetwork z Rychlého nastavení a sledujte ho z domovské obrazovky.
de: Schalte URnetwork in den Schnelleinstellungen ein und aus und behalte es auf deinem Startbildschirm im Blick.
el: Ενεργοποιήστε και απενεργοποιήστε το URnetwork από τις Γρήγορες ρυθμίσεις και παρακολουθήστε το από την αρχική οθόνη σας.
es: Activa y desactiva URnetwork desde Ajustes rápidos y vigílalo desde tu pantalla de inicio.
es_419: Activa y desactiva URnetwork desde la Configuración rápida y vigílalo desde tu pantalla de inicio.
es_mx: Activa y desactiva URnetwork desde la Configuración rápida y vigílalo desde tu pantalla de inicio.
fr: Activez et désactivez URnetwork depuis les Réglages rapides, et gardez un œil dessus depuis votre écran d’accueil.
he: הפעילו וכבו את URnetwork מההגדרות המהירות, ועקבו אחריו ממסך הבית.
hi: क्विक सेटिंग से URnetwork चालू और बंद करें, और होम स्क्रीन से उस पर नज़र रखें।
id: Nyalakan dan matikan URnetwork dari Setelan Cepat, dan pantau dari layar utama Anda.
it: Attiva e disattiva URnetwork dalle Impostazioni rapide e tienilo d’occhio dalla schermata Home.
ja: クイック設定から URnetwork のオンとオフを切り替え、ホーム画面から状態を確認できます。
ko: 빠른 설정에서 URnetwork를 켜고 끄고, 홈 화면에서 상태를 확인하세요.
nl: Zet URnetwork aan en uit vanuit Snelle instellingen en houd het in de gaten vanaf je startscherm.
pl: Włączaj i wyłączaj URnetwork z Szybkich ustawień i miej go na oku z ekranu głównego.
pt: Ligue e desligue a URnetwork nas Definições rápidas e acompanhe-a a partir do ecrã principal.
pt_br: Ative e desative a URnetwork pelas Configurações rápidas e acompanhe tudo pela tela inicial.
pt_pt: Ligue e desligue a URnetwork nas Definições rápidas e acompanhe-a a partir do ecrã principal.
ru: Включайте и выключайте URnetwork в быстрых настройках и следите за ним с главного экрана.
sv: Slå på och av URnetwork från snabbinställningarna och håll koll på det från hemskärmen.
th: เปิดและปิด URnetwork จากการตั้งค่าด่วน และดูสถานะได้จากหน้าจอหลัก
uk: Вмикайте й вимикайте URnetwork зі Швидких налаштувань і стежте за ним з головного екрана.
vi: Bật và tắt URnetwork từ Cài đặt nhanh, và theo dõi nó từ màn hình chính.
zh_hans: 在快捷设置中开关 URnetwork，并在主屏幕上随时查看其状态。
zh_hk: 在快速設定中開關 URnetwork，並在主畫面上隨時查看其狀態。

source: UDP idle timeout
ar: مهلة خمول UDP
cs: Časový limit nečinnosti UDP
de: UDP-Leerlauf-Timeout
el: Χρονικό όριο αδράνειας UDP
es: Tiempo de inactividad de UDP
es_419: Tiempo de inactividad de UDP
es_mx: Tiempo de inactividad de UDP
fr: Délai d’inactivité UDP
he: זמן קצוב לחוסר פעילות UDP
hi: UDP निष्क्रियता टाइमआउट
id: Batas waktu diam UDP
it: Timeout di inattività UDP
ja: UDP のアイドルタイムアウト
ko: UDP 유휴 제한 시간
nl: UDP-inactiviteitstime-out
pl: Limit bezczynności UDP
pt: Tempo de inatividade UDP
pt_br: Tempo de inatividade UDP
pt_pt: Tempo de inatividade UDP
ru: Тайм-аут простоя UDP
sv: UDP-vilotidsgräns
th: หมดเวลาไม่ใช้งาน UDP
uk: Тайм-аут простою UDP
vi: Thời gian chờ nhàn rỗi UDP
zh_hans: UDP 空闲超时
zh_hk: UDP 閒置逾時

# UID %lld · rank #%lld
source: UID %1$lld · rank #%2$lld
ar: UID %1$lld · المرتبة #%2$lld
cs: UID %1$lld · pořadí #%2$lld
de: UID %1$lld · Rang #%2$lld
el: UID %1$lld · θέση #%2$lld
es: UID %1$lld · puesto #%2$lld
es_419: UID %1$lld · puesto #%2$lld
es_mx: UID %1$lld · puesto #%2$lld
fr: UID %1$lld · rang #%2$lld
he: UID %1$lld · מקום #%2$lld
hi: UID %1$lld · रैंक #%2$lld
id: UID %1$lld · peringkat #%2$lld
it: UID %1$lld · posizione #%2$lld
ja: UID %1$lld · 順位 #%2$lld
ko: UID %1$lld · 순위 #%2$lld
nl: UID %1$lld · plaats #%2$lld
pl: UID %1$lld · miejsce #%2$lld
pt: UID %1$lld · posição #%2$lld
pt_br: UID %1$lld · posição #%2$lld
pt_pt: UID %1$lld · posição #%2$lld
ru: UID %1$lld · место #%2$lld
sv: UID %1$lld · plats #%2$lld
th: UID %1$lld · อันดับ #%2$lld
uk: UID %1$lld · місце #%2$lld
vi: UID %1$lld · hạng #%2$lld
zh_hans: UID %1$lld · 第 %2$lld 名
zh_hk: UID %1$lld · 第 %2$lld 名

source: Unavailable due to system constraints
ar: غير متاح بسبب قيود النظام
cs: Nedostupné kvůli systémovým omezením
de: Aufgrund von Systembeschränkungen nicht verfügbar
el: Μη διαθέσιμη λόγω περιορισμών του συστήματος
es: No disponible por restricciones del sistema
es_419: No disponible por restricciones del sistema
es_mx: No disponible por restricciones del sistema
fr: Indisponible en raison de contraintes système
he: לא זמין בגלל מגבלות מערכת
hi: सिस्टम की सीमाओं के कारण उपलब्ध नहीं
id: Tidak tersedia karena batasan sistem
it: Non disponibile per vincoli di sistema
ja: システムの制約により利用できません
ko: 시스템 제약으로 사용할 수 없음
nl: Niet beschikbaar door systeembeperkingen
pl: Niedostępny z powodu ograniczeń systemu
pt: Indisponível devido a restrições do sistema
pt_br: Indisponível por restrições do sistema
pt_pt: Indisponível devido a restrições do sistema
ru: Недоступно из-за системных ограничений
sv: Inte tillgänglig på grund av systembegränsningar
th: ใช้ไม่ได้เนื่องจากข้อจำกัดของระบบ
uk: Недоступно через системні обмеження
vi: Không khả dụng do ràng buộc hệ thống
zh_hans: 因系统限制不可用
zh_hk: 因系統限制不可用

source: Unclaimed
ar: غير مُطالَب به
cs: Nevyzvednuto
de: Nicht eingelöst
el: Αδιεκδίκητο
es: Sin reclamar
es_419: Sin reclamar
es_mx: Sin reclamar
fr: Non réclamé
he: לא מומש
hi: दावा नहीं किया गया
id: Belum diklaim
it: Non riscattato
ja: 未受け取り
ko: 받지 않음
nl: Niet opgeëist
pl: Nieodebrane
pt: Por reivindicar
pt_br: Não resgatado
pt_pt: Por reivindicar
ru: Не получено
sv: Ej uthämtat
th: ยังไม่ได้รับ
uk: Не отримано
vi: Chưa nhận
zh_hans: 未领取
zh_hk: 未領取

source: Unencrypted DNS
ar: DNS غير مشفر
cs: Nešifrovaný DNS
de: Unverschlüsseltes DNS
el: Μη κρυπτογραφημένο DNS
es: DNS sin cifrar
es_419: DNS sin cifrar
es_mx: DNS sin cifrar
fr: DNS non chiffré
he: DNS לא מוצפן
hi: अनएन्क्रिप्टेड DNS
id: DNS tanpa enkripsi
it: DNS non crittografato
ja: 暗号化なしのDNS
ko: 암호화되지 않은 DNS
nl: Onversleutelde DNS
pl: Niezaszyfrowany DNS
pt: DNS não encriptado
pt_br: DNS não criptografado
pt_pt: DNS não encriptado
ru: Незашифрованный DNS
sv: Okrypterad DNS
th: DNS ที่ไม่เข้ารหัส
uk: Незашифрований DNS
vi: DNS không mã hóa
zh_hans: 未加密 DNS
zh_hk: 未加密 DNS

source: unknown
ar: غير معروف
cs: neznámé
de: unbekannt
el: άγνωστο
es: desconocido
es_419: desconocido
es_mx: desconocido
fr: inconnu
he: לא ידוע
hi: अज्ञात
id: tidak diketahui
it: sconosciuto
ja: 不明
ko: 알 수 없음
nl: onbekend
pl: nieznane
pt: desconhecido
pt_br: desconhecido
pt_pt: desconhecido
ru: неизвестно
sv: okänt
th: ไม่ทราบ
uk: невідомо
vi: không rõ
zh_hans: 未知
zh_hk: 未知

source: Unlink
ar: فك الارتباط
cs: Odpojení
de: Trennen
el: Αποσύνδεση
es: Desvincular
es_419: Desvincular
es_mx: Desvincular
fr: Dissocier
he: נתק
hi: अनलिंक करें
id: Putuskan tautan
it: Scollega
ja: リンク解除
ko: 연결 해제
nl: Ontkoppelen
pl: Odłącz
pt: Desvincular
pt_br: Desvincular
pt_pt: Desvincular
ru: Отвязать
sv: Koppla från
th: ยกเลิกการเชื่อม
uk: Від'єднати
vi: Hủy liên kết
zh_hans: 解除关联
zh_hk: 取消連結

source: Unlink referral network
ar: فك ارتباط شبكة الإحالة
cs: Odpojení od referenční sítě
de: Empfehlungsnetzwerk trennen
el: Αποσύνδεση δικτύου παραπομπών
es: Desvincular red de referidos
es_419: Desvincular red de referidos
es_mx: Desvincular red de referidos
fr: Dissocier le réseau de parrainage
he: נתק רשת הפניות
hi: रेफ़रल नेटवर्क को अनलिंक करें
id: Putuskan tautan jaringan referensi
it: Scollega rete di riferimento
ja: 紹介ネットワークのリンクを解除する
ko: 추천 네트워크 연결 해제
nl: Referentienetwerk ontkoppelen
pl: Odłącz sieć poleceń
pt: Desvincular rede de referências
pt_br: Desvincular rede de indicações
pt_pt: Desvincular rede de recomendações
ru: Отвязать реферальную сеть
sv: Koppla från referensnätverk
th: ยกเลิกเชื่อมรหัสการแนะนำเครือข่าย
uk: Від'єднати реферальну мережу
vi: Hủy liên kết mạng giới thiệu
zh_hans: 解除推荐网络关联
zh_hk: 取消連結推薦網絡

source: Unpaid data provided
ar: تم توفير بيانات غير مدفوعة
cs: Poskytnuté neplacené data
de: Unbezahlte Daten bereitgestellt
el: Παρέχονται μη πληρωμένα δεδομένα
es: Datos no pagados proporcionados
es_419: Datos proporcionados sin pagar
es_mx: Datos no pagados proporcionados
fr: Données non payées fournies
he: נתונים שסופקו וטרם שולמו
hi: बिना भुगतान का डेटा प्रदान किया गया
id: Data yang disediakan belum dibayar
it: Dati forniti non pagati
ja: 未払いのデータが提供されました
ko: 미지급 데이터가 제공됨
nl: Onbetaalde data geleverd
pl: Dostarczono nieopłacone dane
pt: Dados não pagos fornecidos
pt_br: Dados não pagos fornecidos
pt_pt: Dados fornecidos não pagos
ru: Предоставленные неоплаченные данные
sv: Obetalda data tillhandahållen
th: ยอด data ที่ยังไม่ได้จ่าย
uk: неоплачені надані дані
vi: Dữ liệu đã cung cấp chưa thanh toán
zh_hans: 提供了未付费数据
zh_hk: 未支付的已提供數據

source: unused
ar: غير مستخدمة
cs: nepoužito
de: ungenutzt
el: αχρησιμοποίητες
es: sin usar
es_419: sin usar
es_mx: sin usar
fr: inutilisés
he: לא בשימוש
hi: अप्रयुक्त
id: tidak dipakai
it: non usati
ja: 未使用
ko: 사용 안 함
nl: ongebruikt
pl: nieużywane
pt: sem uso
pt_br: sem uso
pt_pt: sem uso
ru: не используются
sv: oanvända
th: ไม่ได้ใช้
uk: не використано
vi: không dùng
zh_hans: 未使用
zh_hk: 未使用

source: Update
ar: تحديث
cs: Aktualizace
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
es_419: Actualizar
es_mx: Actualizar
fr: Mettre à jour
he: עדכן
hi: अपडेट करें
id: Perbarui
it: Aggiorna
ja: 更新
ko: 업데이트
nl: Bijwerken
pl: Aktualizuj
pt: Atualizar
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
sv: Uppdatera
th: อัพเดต
uk: Оновити
vi: Cập nhật
zh_hans: 更新
zh_hk: 更新

source: Update available: %@
ar: يتوفر تحديث: %@
cs: Je k dispozici aktualizace: %@
de: Update verfügbar: %@
el: Διαθέσιμη ενημέρωση: %@
es: Actualización disponible: %@
es_419: Actualización disponible: %@
es_mx: Actualización disponible: %@
fr: Mise à jour disponible : %@
he: יש עדכון זמין: %@
hi: अपडेट उपलब्ध है: %@
id: Pembaruan tersedia: %@
it: Aggiornamento disponibile: %@
ja: アップデートがあります: %@
ko: 업데이트 사용 가능: %@
nl: Update beschikbaar: %@
pl: Dostępna aktualizacja: %@
pt: Atualização disponível: %@
pt_br: Atualização disponível: %@
pt_pt: Atualização disponível: %@
ru: Доступно обновление: %@
sv: Uppdatering tillgänglig: %@
th: มีอัปเดต: %@
uk: Доступне оновлення: %@
vi: Có bản cập nhật: %@
zh_hans: 有可用更新：%@
zh_hk: 有可用更新：%@

source: Update password
ar: تحديث كلمة المرور
cs: Aktualizace hesla
de: Passwort aktualisieren
el: Ενημέρωση κωδικού
es: Actualizar contraseña
es_419: Actualizar contraseña
es_mx: Actualizar contraseña
fr: Mettre à jour le mot de passe
he: עדכן סיסמה
hi: पासवर्ड अपडेट करें
id: Perbarui kata sandi
it: Aggiorna password
ja: パスワードを更新
ko: 비밀번호 업데이트
nl: Update Wachtwoord
pl: Aktualizuj hasło
pt: Atualizar palavra-passe
pt_br: Atualizar senha
pt_pt: Atualizar palavra-passe
ru: Обновить пароль
sv: Uppdatera lösenord
th: อัปเดตรหัสผ่าน
uk: Оновити пароль
vi: Cập nhật mật khẩu
zh_hans: 更新密码
zh_hk: 更新密碼

source: Update referral network
ar: تحديث شبكة الإحالة
cs: Aktualizace referenční sítě
de: Empfehlungsnetzwerk aktualisieren
el: Ενημέρωση δικτύου παραπομπών
es: Actualizar red de referidos
es_419: Actualizar red de referidos
es_mx: Actualizar red de referidos
fr: Mettre à jour le réseau de parrainage
he: עדכן רשת הפניות
hi: रेफ़रल नेटवर्क अपडेट करें
id: Perbarui jaringan referensi
it: Aggiorna rete di riferimento
ja: 紹介ネットワークを更新する
ko: 추천 네트워크 업데이트
nl: Referentienetwerk bijwerken
pl: Zaktualizuj sieć poleceń
pt: Atualizar rede de referências
pt_br: Atualizar rede de indicações
pt_pt: Atualizar rede de recomendações
ru: Обновить реферальную сеть
sv: Uppdatera referensnätverk
th: อัพเดตรหัสการแนะนำเครือข่าย
uk: Оновити реферальну мережу
vi: Cập nhật mạng giới thiệu
zh_hans: 更新推荐网络
zh_hk: 更新推薦網絡

source: Updated %@
ar: آخر تحديث %@
cs: Aktualizováno %@
de: Aktualisiert %@
el: Ενημερώθηκε %@
es: Actualizado %@
es_419: Actualizado %@
es_mx: Actualizado %@
fr: Mis à jour %@
he: עודכן %@
hi: %@ अपडेट किया गया
id: Diperbarui %@
it: Aggiornato %@
ja: %@に更新
ko: %@ 업데이트됨
nl: Bijgewerkt %@
pl: Zaktualizowano %@
pt: Atualizado %@
pt_br: Atualizado %@
pt_pt: Atualizado %@
ru: Обновлено %@
sv: Uppdaterad %@
th: อัปเดต %@
uk: Оновлено %@
vi: Cập nhật %@
zh_hans: 更新于 %@
zh_hk: 更新於 %@

source: Updated just now
ar: تم التحديث للتو
cs: Aktualizováno právě teď
de: Gerade aktualisiert
el: Ενημερώθηκε μόλις τώρα
es: Actualizado hace un momento
es_419: Actualizado hace un momento
es_mx: Actualizado hace un momento
fr: Mis à jour à l’instant
he: עודכן הרגע
hi: अभी-अभी अपडेट किया गया
id: Baru saja diperbarui
it: Aggiornato ora
ja: たった今更新
ko: 방금 업데이트됨
nl: Zojuist bijgewerkt
pl: Zaktualizowano przed chwilą
pt: Atualizado agora mesmo
pt_br: Atualizado agora mesmo
pt_pt: Atualizado agora mesmo
ru: Обновлено только что
sv: Uppdaterad nyss
th: เพิ่งอัปเดต
uk: Щойно оновлено
vi: Vừa cập nhật
zh_hans: 刚刚更新
zh_hk: 剛剛更新
